[
  {
    "id": "fallout-the-board-game-2017",
    "gameImage": "https://tesera.ru/images/items/1063856,3/200x200xca/photo1.jpg",
    "name": "Fallout. Настольная игра",
    "person": "1+",
    "time": "30+",
    "ageLimit": "13+",
    "lang": "Русский",
    "description": "Fallout - это пост-ядерная приключенческая настольная игра по мотивам полулярной серии видеоигр от компании Bethesda. В игре Fallout от 1 до 4 игроков берут на себя роли жителей радиоктивной пустоши - пейзажами вдохновленными играми Fallout 3 и Fallout 4.  Выбирая с помощью нескольких локаций, выложенных в виде глобальной карты, игроки должны определиться, будут ли работать сообща, либо индивидуально исследовать таинственные регионы, лежащие перед ними. По пути каждый игрок столкнётся со множеством вариантов, решая, получить опыт или драгоценные крышечки; заполучить снаряжение или дружественно настроенных компаньонов; а также продвигаться по основному сюжету или отсиживаться в убежищах. По мере того, как игроки путешествуют по карте, улучшают навыки и пополняют запасы в инвентаре, соперничающие в округе фракции приобретают власть, заставляя игроков подчиняться им, либо бороться против них. И они готовы на все, лишь бы распространить свое влияние в пустоши.",
    "workShopLink": "https://steamcommunity.com/sharedfiles/filedetails/?id=2707726066",
    "youTubeLink": "https://youtu.be/hwPih1QGf3Y",
    "pdfLink": "https://tesera.ru/images/items/1334865/Fallout_Nastolnaya_igra_-_pravila.pdf"
  },
  {
    "id": "the-binding-of-isaac-four-souls",
    "gameImage": "https://cs5.livemaster.ru/storage/08/b8/03d074f1746496ee6a5d8a2734gu--aktivnyj-otdyh-i-razvlecheniya-binding-of-isaac-four-souls.jpg",
    "name": "The Binding of Isaac: Four Souls",
    "person": "1+",
    "time": "30+",
    "ageLimit": "13+",
    "lang": "Русский",
    "description": "Игра целиком повторяет по содержанию своего компьютерного родственника, но при этом имеет свой уникальный дизайн. Механика игры чем то похожа на всем известный Манчкин - влияние кубика на многие аспекты игры, делает ее более непредсказуемой. В целом, разобраться в игре не составит труда даже самому стороннему от настольных игр человеку! Игроки по очереди разыгрывают карты добычи и используют предметы, чтобы убивать монстров, которые приносят больше предметов, добычи и иногда души. Первый игрок, собравший 4 души, становится победителем.",
    "workShopLink": "https://steamcommunity.com/sharedfiles/filedetails/?id=2738213595",
    "youTubeLink": "https://www.youtube.com/watch?v=vPa3EW19DD8&ab_channel=MrOstSergey",
    "pdfLink": "https://tboi-four-souls.fandom.com/ru/wiki/%D0%9F%D1%80%D0%B0%D0%B2%D0%B8%D0%BB%D0%B0"
  },
  {
    "id": "epic-spell-wars-of-the-battle-wizards-annihilageddon",
    "gameImage": "https://geekcity.ru/wp-content/uploads/2020/07/ESBM_Krutagidon_01-1024x1024-wm.jpg",
    "name": "Эпичные схватки боевых магов: Крутагидон",
    "person": "1+",
    "time": "30+",
    "ageLimit": "13+",
    "lang": "Русский",
    "description": "Эпичные схватки боевых магов: Крутагидон – новая самостоятельная игра про мегакрутые зрелищные разборки наглухо отбитых колдунов. Убирайте детей и особо впечатлительных граждан от игровых столов – предстоящее месиво и рубилово явно не для слабонервных! Все прекрасно знают, что вы нереально круты, так как мощно прокачались, пройдя огонь, воду и медные трубы, а, точнее, горы, замки, болота и хоромы. Но то были ещё цветочки, сейчас вопрос в другом – хватит ли, так сказать, металла в шарах, чтобы принять участие в суперразрывном и крышесносном турнире? А что, если вам на старте выдадут лишь одну волшебную палочку, а там крутись, как хочешь? Так что просьба потом не хныкать и не проситься домой под одеялко! И не стоит забывать, ко всему прочему, что явным фаворитом грядущего состязания является Болт Магожах, а это что-то да значит! В общем, если былая смелость до сих пор не улетучилась, то собирайте от двух до пяти игроков и добро пожаловать на Крутагедон!",
    "workShopLink": "https://steamcommunity.com/sharedfiles/filedetails/?id=2571153573",
    "youTubeLink": "https://youtu.be/dHOCFDHWKwc",
    "pdfLink": "https://www.mosigra.ru/image/data/mosigra.product.other/564/572/ESW_krutagidon.pdf"
  },
  {
    "id": "epic-spell-wars-of-the-battle-wizards-annihilageddon-2",
    "gameImage": "https://www.mosigra.ru/image/cache/data/%D0%A2%D0%BE%D0%B2%D0%B0%D1%80%D1%8B/Hobby%20World/%D0%AD%D0%BF%D0%B8%D1%87%D0%BD%D1%8B%D0%B5%20%D1%81%D1%85%D0%B2%D0%B0%D1%82%D0%BA%D0%B8%20%D0%B1%D0%BE%D0%B5%D0%B2%D1%8B%D1%85%20%D0%BC%D0%B0%D0%B3%D0%BE%D0%B2%20%D0%9A%D1%80%D1%83%D1%82%D0%B0%D0%B3%D0%B8%D0%B4%D0%BE%D0%BD.%20%D0%AD%D0%BA%D1%81%D1%82%D1%80%D0%B5%D0%BC%D0%B0%D0%BB%D1%8C%D0%BD%D0%BE%20%D0%BE%D1%81%D1%82%D1%80%D1%8B%D0%B9%20%D1%87%D0%B8%D0%BF%D1%81%D0%B8%D1%85%D0%BE%D0%B7/DSC_4552-1024x1024-wm.jpg",
    "name": "Эпичные схватки боевых магов: Крутагидон. Экстремально острый чипсихоз",
    "person": "1+",
    "time": "30+",
    "ageLimit": "13+",
    "lang": "Русский",
    "description": "Эпичные схватки боевых магов: Крутагидон. Экстремально острый чипсихоз – это продолжение Крутагидона, колодостроительной игры из серии Эпичные схватки боевых магов. Это полностью самостоятельная игра, а не какое-то жалкое дополнение – но, если хотите, можете объединить её с первой частью, чтобы устроить поистине легендарное мочилово! Здесь есть всё, за что вам так полюбился Крутагидон, и ещё чипсы. Да-да, в коробке вы найдёте жетоны чипсин, с помощью которых сможете улучшать свой магический потенциал – только не вздумайте их есть! Хоть и соблазн, конечно, так велик… Также вы найдёте внутри новую барахолку со ВТОРЫМ рядом легендарных предметов, десяток абсолютно поехавших колдунов и многое другое: хватит ли у вас смелости (или глупости) ворваться в хату Чипсодина!?",
    "workShopLink": "https://steamcommunity.com/sharedfiles/filedetails/?id=2926641202",
    "youTubeLink": "https://youtu.be/i7aN71CHkKs",
    "pdfLink": "https://hobbygames.ru/download/rules/ESBM_Krutagidon_Chipsihoz_Pravila.pdf"
  },
  {
    "id": "nemesis-2018",
    "gameImage": "https://nastol.io/storage/games/images/nemesis/648349/pic5100297.jpg",
    "name": "Немезида",
    "person": "1+",
    "time": "90+",
    "ageLimit": "12+",
    "lang": "Русский",
    "description": "Немезида – это полукооперативная игра, действие которой происходит в глубоком космосе на практически безжизненном корабле. В этом научно-фантастическом триллере 1–5 игроков стараются выжить, разобраться в происходящем, починить неисправность корабля и вернуться на Землю. Сделать это будет непросто – игрокам нужно выполнить личное задание, а также дожить до возвращения домой. На пути выживания вы встретите множество препятствий: опасные внеземные формы жизни проникли на корабль и становятся всё опаснее; нефункционирующие системы корабля подводят всё чаще, а другие игроки преследуют свои личные цели, которые могут быть противоположны вашим...",
    "workShopLink": "https://steamcommunity.com/sharedfiles/filedetails/?id=2624700515",
    "youTubeLink": "https://youtu.be/IiLVsxPuvvI",
    "pdfLink": "https://hobbygames.ru/download/rules/Nemesida_rules.pdf"
  },
  {
    "id": "zvezdnie-imperii",
    "gameImage": "https://pyramida.info/upload/iblock/e55/e555d9438e59d58ce99830d694b48d43.jpeg",
    "name": "Звёздные империи",
    "person": "2+",
    "time": "30+",
    "ageLimit": "12+",
    "lang": "Русский",
    "description": "Далёкое будущее охвачено пламенем великой войны за господство над целой галактикой…Торговая Федерация давит своей развитой экономикой, коллективный рой Слизней ведёт стремительную экспансию, а милитаристская Звездная империя и прогрессивный Технокульт отправляют свои корабли на войну. Только вы сможете определить исход этого конфликта. Покорите галактику и построите свою звёздную империю!",
    "workShopLink": "https://steamcommunity.com/sharedfiles/filedetails/?id=571400218",
    "youTubeLink": "https://youtu.be/i58wvr5-V7c",
    "pdfLink": "https://hobbygames.ru/download/rules/StarRealms_rules_rus_web.pdf"
  },
  {
    "id": "epic-spell-wars-unlimited-battle",
    "gameImage": "https://cf.geekdo-images.com/Da8TXGBq3UjKINgTRIZY9A__opengraph/img/n5Sooq2gNvJqhK5AfPxuWU_1H9k=/fit-in/1200x630/filters:strip_icc()/pic1170265.jpg",
    "name": "Эпичные схватки боевых магов: Бесконечная бойня",
    "person": "2+",
    "time": "30+",
    "ageLimit": "18+",
    "lang": "Русский",
    "description": "Да мы тут все разнесем! Настоящие маги (дипломированные и не очень) больше сушеных хвостов ящериц со скидкой любят драться. Надо доказать другим волшебникам, что мы не лыкам деланы! А причина всегда найдется. То кто-то заявил, что видел твоего фамильяра с другим волшебником, то задел плечом твою русалку, то нагло заявил, что в это зелье лучше класть чешую голубых драконов, а не серых. Кажется, кто-то тут зарвался. Кажется, кого-то пора проучить! Все нормально, сейчас будем драться. Рассказывать про каждую игру в отдельности - да вы устанете читать, а мы писать. Если общая идея - вам нужно будет собираться с магами и кидаться заклинаниями. Заклинания состоят из нескольких карт, каждая из которых имеет свои особенности. Может и по вам долбануть, если не повезет.",
    "workShopLink": "https://steamcommunity.com/sharedfiles/filedetails/?id=2803490785",
    "youTubeLink": "https://youtu.be/93BClpZIm48",
    "pdfLink": "https://hobbyworld.ru/download/rules/ESW_rulebook-web.pdf"
  },
  {
    "id": "game-of-thrones-board-game-red-2",
    "gameImage": "https://www.mosigra.ru/image/data/%D0%A2%D0%BE%D0%B2%D0%B0%D1%80%D1%8B/Hobby%20World/%D0%98%D0%B3%D1%80%D0%B0%20%D0%9F%D1%80%D0%B5%D1%81%D1%82%D0%BE%D0%BB%D0%BE%D0%B2/DSC_2853.jpg",
    "name": "Игра Престолов",
    "person": "3+",
    "time": "120+",
    "ageLimit": "13+",
    "lang": "Русский",
    "description": "Игра престолов – это атмосферная, оригинальная и продуманная настольная стратегия по мотивам популярного цикла романов Джорджа Мартина Песнь льда и огня, недавно экранизированного в виде высокобюджетного телесериала. Борьба за власть в Семи Королевствах в самом разгаре: подковёрные интриги выливаются в кровопролитные сражения, временные альянсы оборачиваются подлыми предательствами, а то, что веками считалось детскими сказками, оказывается суровой реальностью. Возглавьте один из Великих домов Вестероса и приведите его к победе!",
    "workShopLink": "https://steamcommunity.com/sharedfiles/filedetails/?id=2558071808",
    "youTubeLink": "https://youtu.be/xP64m3Qsru4",
    "pdfLink": "https://hobbygames.ru/download/rules/VA65_AGoT2_rules_rus-web-min.pdf"
  },
  {
    "id": "munchkin-fallout-2-0",
    "gameImage": "https://sun9-43.userapi.com/impg/XmMqRwnDWOrSKjnX0vNuqXd8Vcu6P4tfPtAt2g/9_GpfPtF0Rs.jpg?size=501x604&quality=96&sign=08df8c431e3d83210cb1e05d3f5b4f26",
    "name": "Манчкин Fallout",
    "person": "3+",
    "time": "20+",
    "ageLimit": "12+",
    "lang": "Русский",
    "description": "Фанатская версия Манчкина в сеттинге популярной игры про выживание в пост-ядерном мире. Эта версия интересна не только разнообразием карт и большей хардкорностью - монстры и ловушки стали гораздо опаснее, игроки умирают гораздо чаще, что вполне соответствует духу постапокалипсиса - но и новыми механиками: Перки, Радиация, Хлам",
    "workShopLink": "https://steamcommunity.com/sharedfiles/filedetails/?id=2580437015",
    "youTubeLink": "https://youtu.be/MPwg0s_Dd2I",
    "pdfLink": "https://vk.com/doc109784102_574828853"
  },
  {
    "id": "gloom-haven",
    "gameImage": "https://cf.geekdo-images.com/_HhIdavYW-hid20Iq3hhmg__opengraph/img/qMnbM9mmwm6SGgznxovKRhZrRn0=/fit-in/1200x630/filters:strip_icc()/pic5055631.jpg",
    "name": "Мрачная гавань",
    "person": "1+",
    "time": "30+",
    "ageLimit": "13+",
    "lang": "Русский",
    "description": "Мрачная Гавань – невероятная по масштабу, хардкорная тактическая настольная игра, которая отправит вас в кооперативное приключение по подземельям и руинам жестокого и сурового мира, где правда всегда за сильным. На выбор вам доступно семнадцать уникальных наёмников, каждый из которых обладает своей историей и мотивом отправиться в столь опасные края. Помимо основной цели, персонаж также получает цель на каждый сценарий. Таким образом, сталкиваются интересы отдельных игроков с интересами команды – станете ли вы отыгрывать роль одинокого волка или будете играть в команде?",
    "workShopLink": "https://steamcommunity.com/sharedfiles/filedetails/?id=2807257780",
    "youTubeLink": "https://www.youtube.com/watch?v=ufo-Jt8MAEs&ab_channel=DYWIS",
    "pdfLink": "https://hobbygames.ru/download/rules/Gloomhaven_Mrachnaya_gavan_Pravila_igry_01.pdf"
  },
  {
    "id": "zombicide-2012",
    "gameImage": "https://cf.geekdo-images.com/ZqjfzvtaTIT5FYp1D2CfKw__opengraph/img/8D1Lf6UBNWK0stZURP2Q7k-QkRs=/fit-in/1200x630/filters:strip_icc()/pic1196191.jpg",
    "name": "Зомбицид",
    "person": "1+",
    "time": "20+",
    "ageLimit": "10+",
    "lang": "Русский",
    "description": "Зомбицид — кооперативная игра, в которой игрокам предлагают сыграть роль выживших во время эпидемии зомби. Каждый из главных героев располагает уникальными игровыми возможностями и управляется игроком. Команде предстоит сдерживать напор нежити. Зомби же предсказуемы и глупы, действуют согласно простым правилам и колоде карт, но смертельно опасны. Более того, сколько бы ни было у игроков патронов, зомби всегда больше. Суть игры проста: ищи оружие, убивай зомби; чем больше зомби убьёшь, тем умелее будешь; чем умелее будешь, тем больше зомби ждут впереди; единственный путь к победе — зомбицид.",
    "workShopLink": "https://steamcommunity.com/sharedfiles/filedetails/?id=607921056",
    "youTubeLink": "https://youtu.be/ryKZawd_EGU",
    "pdfLink": "https://tesera.ru/images/items/174638/Z%20Rules.pdf"
  },
  {
    "id": "pathfinder-board-game",
    "gameImage": "https://cf.geekdo-images.com/oilW_2LuTedEdM0R2y3_MA__opengraph/img/Jsn6PsAFJ6EVluWYXp6Z5pEBXPQ=/fit-in/1200x630/filters:strip_icc()/pic1775517.jpg",
    "name": "Pathfinder",
    "person": "2+",
    "time": "60+",
    "ageLimit": "13+",
    "lang": "Русский",
    "description": "В ролевой настольной игре Pathfinder вам предстоит взять на себя роль отважного искателя приключений, который борется за выживание в фэнтезийном мире, окружённом магией и злом. Пробьётесь ли вы через заполненные монстрами руины, сможете ли ужиться в городах, заполненных бесконечными политическими интригами и гильдиями, станете ли знаменитым героем, обременённым невероятными сокровищами или станете жертвой хитрых гоблинов в первом же, забытом богами, подземелье? Дорога приключений ждёт вас! Настольная ролевая игра Pathfinder основана на более чем десятилетнем опыте развития ролевых систем при открытом тестировании с участием свыше 50 000 игроков со всего мира. Pathfinder – это невероятный ролевой опыт, доступный каждому.",
    "workShopLink": "https://steamcommunity.com/sharedfiles/filedetails/?id=2923276872",
    "youTubeLink": "https://youtu.be/BiKgxmhhsM8",
    "pdfLink": "https://hobbyworld.ru/download/rules/PF_GM_KIt_WEB.pdf"
  }
]