[
  {
    "id": "fallout-the-board-game-2017",
    "gameImage": "https://tesera.ru/images/items/1063856,3/200x200xca/photo1.jpg",
    "name": "Fallout. Настольная игра",
    "person": "1+",
    "time": "30+",
    "ageLimit": "13+",
    "lang": "Русский",
    "description": "Fallout - это пост-ядерная приключенческая настольная игра по мотивам полулярной серии видеоигр от компании Bethesda. В игре Fallout от 1 до 4 игроков берут на себя роли жителей радиоктивной пустоши - пейзажами вдохновленными играми Fallout 3 и Fallout 4.  Выбирая с помощью нескольких локаций, выложенных в виде глобальной карты, игроки должны определиться, будут ли работать сообща, либо индивидуально исследовать таинственные регионы, лежащие перед ними. По пути каждый игрок столкнётся со множеством вариантов, решая, получить опыт или драгоценные крышечки; заполучить снаряжение или дружественно настроенных компаньонов; а также продвигаться по основному сюжету или отсиживаться в убежищах. По мере того, как игроки путешествуют по карте, улучшают навыки и пополняют запасы в инвентаре, соперничающие в округе фракции приобретают власть, заставляя игроков подчиняться им, либо бороться против них. И они готовы на все, лишь бы распространить свое влияние в пустоши.",
    "workShopLink": "https://steamcommunity.com/sharedfiles/filedetails/?id=2707726066",
    "youTubeRilesLink": "https://youtu.be/hwPih1QGf3Y",
    "pdfRilesLink": "https://tesera.ru/images/items/1334865/Fallout_Nastolnaya_igra_-_pravila.pdf"
  },
  {
    "id": "the-binding-of-isaac-four-souls",
    "name": "The Binding of Isaac: Four Souls",
    "description": "Игра целиком повторяет по содержанию своего компьютерного родственника, но при этом имеет свой уникальный дизайн. Механика игры чем то похожа на всем известный Манчкин - влияние кубика на многие аспекты игры, делает ее более непредсказуемой. В целом, разобраться в игре не составит труда даже самому стороннему от настольных игр человеку! Игроки по очереди разыгрывают карты добычи и используют предметы, чтобы убивать монстров, которые приносят больше предметов, добычи и иногда души. Первый игрок, собравший 4 души, становится победителем.",
    "gameImage": "https://cs5.livemaster.ru/storage/08/b8/03d074f1746496ee6a5d8a2734gu--aktivnyj-otdyh-i-razvlecheniya-binding-of-isaac-four-souls.jpg",
    "workShopLink": "https://steamcommunity.com/sharedfiles/filedetails/?id=2738213595",
    "youTubeRilesLink": "https://www.youtube.com/watch?v=vPa3EW19DD8&ab_channel=MrOstSergey",
    "pdfRilesLink": "https://tboi-four-souls.fandom.com/ru/wiki/%D0%9F%D1%80%D0%B0%D0%B2%D0%B8%D0%BB%D0%B0",
    "gamePlayed": "false"
  },
  {
    "id": "epic-spell-wars-of-the-battle-wizards-annihilageddon",
    "name": "Эпичные схватки боевых магов: Крутагидон",
    "description": "Эпичные схватки боевых магов: Крутагидон – новая самостоятельная игра про мегакрутые зрелищные разборки наглухо отбитых колдунов. Убирайте детей и особо впечатлительных граждан от игровых столов – предстоящее месиво и рубилово явно не для слабонервных! Все прекрасно знают, что вы нереально круты, так как мощно прокачались, пройдя огонь, воду и медные трубы, а, точнее, горы, замки, болота и хоромы. Но то были ещё цветочки, сейчас вопрос в другом – хватит ли, так сказать, металла в шарах, чтобы принять участие в суперразрывном и крышесносном турнире? А что, если вам на старте выдадут лишь одну волшебную палочку, а там крутись, как хочешь? Так что просьба потом не хныкать и не проситься домой под одеялко! И не стоит забывать, ко всему прочему, что явным фаворитом грядущего состязания является Болт Магожах, а это что-то да значит! В общем, если былая смелость до сих пор не улетучилась, то собирайте от двух до пяти игроков и добро пожаловать на Крутагедон!",
    "gameImage": "https://geekcity.ru/wp-content/uploads/2020/07/ESBM_Krutagidon_01-1024x1024-wm.jpg",
    "workShopLink": "https://steamcommunity.com/sharedfiles/filedetails/?id=2571153573",
    "youTubeRilesLink": "https://youtu.be/dHOCFDHWKwc",
    "pdfRilesLink": "https://www.mosigra.ru/image/data/mosigra.product.other/564/572/ESW_krutagidon.pdf",
    "gamePlayed": "true"
  },
  {
    "id": "epic-spell-wars-of-the-battle-wizards-annihilageddon-2",
    "name": "Эпичные схватки боевых магов: Крутагидон. Экстремально острый чипсихоз",
    "description": "Эпичные схватки боевых магов: Крутагидон. Экстремально острый чипсихоз – это продолжение Крутагидона, колодостроительной игры из серии Эпичные схватки боевых магов. Это полностью самостоятельная игра, а не какое-то жалкое дополнение – но, если хотите, можете объединить её с первой частью, чтобы устроить поистине легендарное мочилово! Здесь есть всё, за что вам так полюбился Крутагидон, и ещё чипсы. Да-да, в коробке вы найдёте жетоны чипсин, с помощью которых сможете улучшать свой магический потенциал – только не вздумайте их есть! Хоть и соблазн, конечно, так велик… Также вы найдёте внутри новую барахолку со ВТОРЫМ рядом легендарных предметов, десяток абсолютно поехавших колдунов и многое другое: хватит ли у вас смелости (или глупости) ворваться в хату Чипсодина!?",
    "gameImage": "https://www.mosigra.ru/image/cache/data/%D0%A2%D0%BE%D0%B2%D0%B0%D1%80%D1%8B/Hobby%20World/%D0%AD%D0%BF%D0%B8%D1%87%D0%BD%D1%8B%D0%B5%20%D1%81%D1%85%D0%B2%D0%B0%D1%82%D0%BA%D0%B8%20%D0%B1%D0%BE%D0%B5%D0%B2%D1%8B%D1%85%20%D0%BC%D0%B0%D0%B3%D0%BE%D0%B2%20%D0%9A%D1%80%D1%83%D1%82%D0%B0%D0%B3%D0%B8%D0%B4%D0%BE%D0%BD.%20%D0%AD%D0%BA%D1%81%D1%82%D1%80%D0%B5%D0%BC%D0%B0%D0%BB%D1%8C%D0%BD%D0%BE%20%D0%BE%D1%81%D1%82%D1%80%D1%8B%D0%B9%20%D1%87%D0%B8%D0%BF%D1%81%D0%B8%D1%85%D0%BE%D0%B7/DSC_4552-1024x1024-wm.jpg",
    "workShopLink": "https://steamcommunity.com/sharedfiles/filedetails/?id=2926641202",
    "youTubeRilesLink": "https://youtu.be/i7aN71CHkKs",
    "pdfRilesLink": "https://hobbygames.ru/download/rules/ESBM_Krutagidon_Chipsihoz_Pravila.pdf",
    "gamePlayed": "true"
  }
]

//{
//  "id": "",
//  "gameImage": "",
//  "name": "",
//  "person": "",
//  "time": "",
//  "ageLimit": "",
//  "lang": "",
//  "description": "",
//  "workShopLink": "",
//  "youTubeLink": "",
//  "pdfLink": ""
//}