[
  {
    "id": "fallout-the-board-game-2017",
    "name": "Fallout. Настольная игра",
    "description": "Fallout - это пост-ядерная приключенческая настольная игра по мотивам полулярной серии видеоигр от компании Bethesda. В игре Fallout от 1 до 4 игроков берут на себя роли жителей радиоктивной пустоши - пейзажами вдохновленными играми Fallout 3 и Fallout 4.  Выбирая с помощью нескольких локаций, выложенных в виде глобальной карты, игроки должны определиться, будут ли работать сообща, либо индивидуально исследовать таинственные регионы, лежащие перед ними. По пути каждый игрок столкнётся со множеством вариантов, решая, получить опыт или драгоценные крышечки; заполучить снаряжение или дружественно настроенных компаньонов; а также продвигаться по основному сюжету или отсиживаться в убежищах. По мере того, как игроки путешествуют по карте, улучшают навыки и пополняют запасы в инвентаре, соперничающие в округе фракции приобретают власть, заставляя игроков подчиняться им, либо бороться против них. И они готовы на все, лишь бы распространить свое влияние в пустоши.",
    "gameImage": "https://tesera.ru/images/items/1063856,3/200x200xca/photo1.jpg",
    "workShopLink": "https://steamcommunity.com/sharedfiles/filedetails/?id=2707726066",
    "youTubeRilesLink": "https://youtu.be/hwPih1QGf3Y",
    "pdfRilesLink": "https://tesera.ru/images/items/1334865/Fallout_Nastolnaya_igra_-_pravila.pdf",
    "gamePlayed": "true"
  },
  {
    "id": "the-binding-of-isaac-four-souls",
    "name": "The Binding of Isaac: Four Souls",
    "description": "Игра целиком повторяет по содержанию своего компьютерного родственника, но при этом имеет свой уникальный дизайн. Механика игры чем то похожа на всем известный Манчкин - влияние кубика на многие аспекты игры, делает ее более непредсказуемой. В целом, разобраться в игре не составит труда даже самому стороннему от настольных игр человеку! Игроки по очереди разыгрывают карты добычи и используют предметы, чтобы убивать монстров, которые приносят больше предметов, добычи и иногда души. Первый игрок, собравший 4 души, становится победителем.",
    "gameImage": "https://cs5.livemaster.ru/storage/08/b8/03d074f1746496ee6a5d8a2734gu--aktivnyj-otdyh-i-razvlecheniya-binding-of-isaac-four-souls.jpg",
    "workShopLink": "https://steamcommunity.com/sharedfiles/filedetails/?id=2738213595",
    "youTubeRilesLink": "https://www.youtube.com/watch?v=vPa3EW19DD8&ab_channel=MrOstSergey",
    "pdfRilesLink": "https://tboi-four-souls.fandom.com/ru/wiki/%D0%9F%D1%80%D0%B0%D0%B2%D0%B8%D0%BB%D0%B0",
    "gamePlayed": "false"
  }
]